Repository: nikign/MeetMe
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Enter the title of you event.
fa: عنوان رویداد خود را وارد کنید.

source: Title
fa: عنوان

source: Enter the Description of you event.
fa: توضیح رویداد خود را وارد کنید.

source: Description
fa: توضیح

source: Enter the emails of guests you want to invite.
fa: ایمیل میهمانانی که می‌خواهید دعوت کنید را (به صورت جدا شده با ویرگول) وارد کنید.

source: Guests
fa: مهمانان

source: If this event is being held in this time
fa: اگر این رویداد در این زمان برگزار شود

source: Event
fa: نشست

source: Meeting
fa: قرار ملاقات

source: Event or Meeting
fa: نشست یا قرار ملاقات

source: You should choose one type.
fa: باید حداقل یک نوع را انتخاب کنید.

source: How should your meeting be closed?
fa: قرار ملاقات در صورتی تثبیت شود که

source: guest
fa: مهمان

source: Open
fa: باز (امکان رای دادن وجود دارد)

source: Closed
fa: بسته (امکان رای دادن وجود ندارد)

source: On %(date)s from %(stime)s to %(etime)s for event %(event)s
fa: در روز %(date)s از ساعت %(stime)s تا %(etime)s برای رویداد %(event)s

source: Everybody has to come
fa: اگر همه شرکت می‌کردند

source: At least half should come
fa: اگر حداقل نیمی از شرکت‌کنندگان حاضر بودند

source: Choose the option with max people coming
fa: گزینه‌ای که بیشترین شرکت‌کننده را دارد

source: Use advanced options
fa: استفاده از تنظیمات پیشرفته

source: Definitely coming
fa: حتما شرکت خواهم کرد

source: Only if I have to
fa: تنها در صورتی که مجبور باشم شرکت خواهم کرد

source: No way
fa: نمی‌توانم شرکت کنم

source: Reservation made %(event)s in room %(room)s.
fa: %(event)s ، اتاق %(room)s رزرو شد.

source: Reservation made
fa: اتاق رزرو شد

source: Reservation cannot be made for meeting %s, since there is no room available at any feasible time. Please perform revote.
fa: رزرو اتاق برای نشست %s ممکن نیست چون در هیچ‌یک از زمان‌های مجاز اتاقی موجود نیست. لطفا دوباره نظرسنجی برگزار کنید.

source: No Room Available
fa: اتاقی موجود نیست

source: Reservation %(interval)s that you were invited to, is confirmed by admin, in room %(room)s. We'll be glad if you come!
fa: اتاق %(room)s %(interval)s که به آن دعوت شده‌اید رزرو شده‌ است. با آمدنتان ما را خرسند می‌کنید.

source: Meeting Confirmed
fa: قرار ملاقات تأیید شد

source: Reservation %(interval)s that you had created, is confirmed by admin, and will be held in room %(room)s. Guests have also been informed.
fa: اتاق %(room)s %(interval)s که آن را ایجاد کرده‌اید رزرو شده‌ است. به مهمانان نیز اطلاع داده شده است.

source: Reservation for meeting %s that you were invited to, is cancelled by admin. There might be an edit and revote for which you'll be informed again.
fa: قرار ملاقات %s که به آن دعوت شده بودید توسط مدیریت لغو شده است. ممکن است تغییری در آن ایجاد شود و نظرسنجی مجدد برگزار گردد که در آن صورت مجددا به شما اطلاع داده می‌شود.

source: Meeting Cancelled
fa: قرار ملاقات لغو شد

source: Reservation for meeting %s you had created, is cancelled by admin. You can edit it and perform a revote.
fa: قرار ملاقات %s که آن را ایجاد کرده بودید توسط مدیریت لغو شده است. شما می‌توانید آن را تغییر دهید و نظرسنجی مجدد برگزار کنید.

source: You are invited to a meeting named: %(title)s, created by: %(creator)s. You can learn more about and vote on your events, on your 'view events' page.
fa: شما به نشستی با نام %(title)s که توسط %(creator)s ایجاد شده است دعوت شده‌اید. می‌تانید در صفحه‌ی 'مشاهده‌ی نشست‌ها' از جزئیات بیشتر آن آگاهی یابید و در نظرسنجی شرکت کنید.

source: Invitation
fa: دعوت

source: You are invited to MeetMe, a website to perform meetings among people and vote for the best time. An account is created for you automatically with username=your_email(%(email)s). You can login using your gmail. Visit us on 'meetme.ir'.
fa: شما به MeetMe دعوت شده‌اید. وب‌گاهی که طراحی شده است تا قرار ملاقات ترتیب دهید و برای بهترین زمان ممکن نظرسنجی کنید. برای شما به صورت خودکار با نام کاربری ایمیلتان (%(email)s) یک حساب کاربری ایجاد شده است که می‌توانید با جیمیل خود وارد آن شوید. به 'meetme.ir' مراجعه کنید.

source: Welcome to MeetMe. You can create new events or vote on the events you're invited to easily.
fa: به MeetMe خوش آمدید. به سادگی می‌توانید رویداد‌های جدید ایجاد کنید یا در مورد رویدادهایی که یه آنها دعوت شده‌اید نظر بدهید.

source: Invitation To MeetMe
fa: دعوت به MeetMe

source: You voted for event "%s" successfully.
fa: نظر شما برای رویداد "%s" با موفقیت ثبت شد.

source: You could not vote on event "%s".
fa: نظر شما برای رویداد "%s" ثبت نشد.

source: The Meeting named %s was confirmed successfully.
fa: قرار ملاقات به نام %s با موفقیت تأیید شد.

source: The Meeting named %s was canceled successfully.
fa: قرار ملاقات به نام %s با موفقیت لغو شد.

source: Your revote for event "%s" is done successfully.
fa: نظرسنجی مجدد شما برای رویداد "%s" با موفقیت ثبت شد.

source: Your event named %s was added successfully.
fa: رویداد شما با نام %s با موفقیت ثبت شد.

source: Your event named %s was edited and saved successfully. You should perform a revote so that users can vote again.
fa: رویداد شما با نام %s با موفقیت ویرایش شد. شما باید نظرسنجی مجدد برگزار کنید تا مهمانان دوباره نظر بدهند.

source: Creator
fa: سازنده

source: Deadline
fa: زمان پایان رای گیری

source: Status
fa: وضعیت

source: Vote it!
fa: نظر بدهید!

source: List of my events
fa: سیاهه‌ی رویداد‌های من

source: Submit
fa: ثبت

source: from
fa: از

source: to
fa: تا

source: MeetMe
fa: گِردآورد

source: Time zone
fa: منطقه‌ی زمانی

source: Set
fa: انتخاب

source: You have %(num)s New Notifications
fa: شما %(num)s پیام جدید دارید

source: Welcome to MeetMe
fa: به گِردآورد خوش آمدید

source: Join us using Google
fa: از طریق گوگل به ما بپیوندید

source: This event is still open to vote.
fa: این رویداد هنوز برای نظرسنجی باز است.

source: Your vote for this event is cast.
fa: نظر شما برای این رویداد ثبت شده است.

source: Your vote for this event is <b>not</b> cast.
fa: نظر شما در مورد این رویداد <b>ثبت نشده است</b>.

source: View
fa: مشاهده

source: Edit
fa: ویرایش

source: Revote
fa: نظرسنجی مجدد

source: This meeting is closed and waiting for admin confirmation. You can't Vote on it anymore.
fa: این رویداد بسته شده و منتظر تأیید مدیر سیستم است. دیگر نمی‌توانید در نظرسنجی آن شرکت کنید.

source: You had voted on it.
fa: در مورد آن نظر داده بودید.

source: You hadn't voted on it, though!
fa: گرچه، شما در مورد آن نظر نداده بودید.

source: This event is closed and confirmed. You can add it to your calendar now!
fa: این رویداد بسته و تأیید شده است. اکنون می‌توانید آن را به تقویم گوگل خود بیافزایید.

source: Add to Google Calendar
fa: افزودن به تقویم گوگل

source: No event for you to view
fa: رویدادی برای مشاهده‌ی شما وجود ندارد.

source: Farvardin
fa: فروردین

source: Ordibehesht
fa: اردیبهشت

source: Khordad
fa: خرداد

source: Tir
fa: تیر

source: Mordad
fa: مرداد

source: Shahrivar
fa: شهریور

source: Mehr
fa: مهر

source: Aban
fa: آبان

source: Azar
fa: آذر

source: Dey
fa: دی

source: Bahman
fa: بهمن

source: Esfand
fa: اسفند
